
    <!--
        03style.html
        form : 사용자의 입력을 다음 화면으로 전달해주는 방법
        입력 방법 
            1. 무엇인지 모르면 브라우저는 text 입력으로 인식
            2. textarea는 꼭 확인..
            <div class="col text-center"
    -->

    <ul>
        <li class="test1 test2">파이썬</li>
        <li>자바</li>
        <li>HTML</li>
    </ul>



    <p>
        <span class="team">토트넘</span>은 8일 오전(한국시간) 영국 런던 <span class="team">토트넘</span>핫스퍼스타디움에서 열린 에버튼과의 2021-22시즌 프리미어리그 28라운드에서 5-0으로 크게 이겼다. 토트넘은 에버튼을 상대로 대승을 거두며 지난 2일 챔피언십(2부리그) 미들즈브러에게 당한 FA컵 16강전 패배 충격에서 벗어나며 리그 2연승을 기록했다.
<span class="man">손흥민</span>은 <span id="redbox">에버튼</span>전에서 선발 출전해 올 시즌 리그 11호골을 터트리는 맹활약을 펼쳤다. 손흥민은 전반 17분 클루셉스키의 패스를 페널티지역 정면에서 이어받은 후 강력한 오른발 슈팅으로 골망을 흔들었다. 손흥민, 케인, 레길론이 연속골을 터트린 <span class="team">토트넘</span>은 상대 자채골까지 더하며 5골을 몰아 넣는 파괴력을 선보였다.
현역 은퇴 후 영국 BBC의 해설가로 활약 중인 <span class="team">토트넘</span> 손흥민의 경기력을 높게 평가했다. <span class="man">크리스 셔튼</span>은 "토트넘은 매 경기 예측이 어려운 팀이다. 오늘은 훌륭한 경기를 펼쳤다"며 "손흥민의 질주는 경기 내내 에버튼에게 문제를 야기했고 에버튼은 자신감이 부족했다. 토트넘은 여전히 프리미어리그 탑4 희망이 있다"는 뜻을 나타냈다.    
    </p>

    <p class="paragraph">
        <span class="team">토트넘</span>은 8일 오전(한국시간) 영국 런던 <span class="team">토트넘</span>핫스퍼스타디움에서 열린 에버튼과의 2021-22시즌 프리미어리그 28라운드에서 5-0으로 크게 이겼다. 토트넘은 에버튼을 상대로 대승을 거두며 지난 2일 챔피언십(2부리그) 미들즈브러에게 당한 FA컵 16강전 패배 충격에서 벗어나며 리그 2연승을 기록했다.
<span class="man">손흥민</span>은 에버튼전에서 선발 출전해 올 시즌 리그 11호골을 터트리는 맹활약을 펼쳤다. 손흥민은 전반 17분 클루셉스키의 패스를 페널티지역 정면에서 이어받은 후 강력한 오른발 슈팅으로 골망을 흔들었다. 손흥민, 케인, 레길론이 연속골을 터트린 <span class="team">토트넘</span>은 상대 자채골까지 더하며 5골을 몰아 넣는 파괴력을 선보였다.
현역 은퇴 후 영국 BBC의 해설가로 활약 중인 <span class="team">토트넘</span> 손흥민의 경기력을 높게 평가했다. <span class="man">크리스 셔튼</span>은 "토트넘은 매 경기 예측이 어려운 팀이다. 오늘은 훌륭한 경기를 펼쳤다"며 "손흥민의 질주는 경기 내내 에버튼에게 문제를 야기했고 에버튼은 자신감이 부족했다. 토트넘은 여전히 프리미어리그 탑4 희망이 있다"는 뜻을 나타냈다.    
    </p>

<h1>H1 Test</h1>
<h1>H1 Test</h1>

